{
  "retos": [
    "Hazle un cumplido sincero a la otra persona (por voz).",
    "Ambos deben enviar un sticker o emoji que los represente en este momento (por chat).",
    "Canten juntos el coro de una canción conocida (puede ser por videollamada o solo decir la letra).",
    "Inventen una frase o palabra secreta que solo ustedes dos entiendan y escríbanla en el chat.",
    "Compartan una foto de algo que tengan cerca y cuenten su historia.",
    "Describan el lugar donde están sin mostrarlo, y el otro debe adivinar un detalle.",
    "Hazle una pregunta atrevida a la otra persona.",
    "Dile a la otra persona algo que te gustaría aprender de ella (aunque sea la primera vez que lo piensas).",
    "Inventa una historia divertida sobre cómo se conocieron (aunque no sea real).",
    "Deben enviar un audio haciendo un chiste.",
    "Hazle una invitación creativa para una cita virtual (puede ser inventada o real).",
    "Pónganse un apodo divertido mutuamente y escríbanlo en el chat.",
    "Hazle una pregunta sobre su infancia a la otra persona (sin repetir preguntas).",
    "Confiesa una travesura de tu infancia y deja que la otra persona adivine si es verdad o mentira.",
    "Hazle una pregunta sobre sus gustos musicales a la otra persona.",
    "Díganse mutuamente qué superpoder les gustaría tener y por qué (aunque sea absurdo).",
    "Hazle una pregunta sobre películas a la otra persona (puede ser favorita, género, etc.).",
    "Hazle una pregunta sobre deportes a la otra persona (aunque no practique ninguno).",
    "Hazle una pregunta sobre libros a la otra persona (si no lee, que invente una respuesta).",
    "Hazle una pregunta sobre el futuro a la otra persona (sueños, viajes, metas, etc.).",
    "Ambos deben compartir una canción que les guste y explicar por qué la eligieron.",
    "Describan su día usando solo emojis en el chat.",
    "Inventen juntos una historia de 3 frases, alternando una frase cada uno por chat.",
    "Muestren un objeto curioso que tengan cerca y cuenten su historia.",
    "Ambos deben enviar una foto de la vista desde su ventana (si es posible).",
    "Hagan una lista rápida de 3 cosas que les gustaría hacer si estuvieran en el mismo país.",
    "Compartan una frase motivadora o divertida que hayan escuchado recientemente.",
    "Ambos deben inventar un apodo gracioso para el otro y usarlo durante el siguiente turno.",
    "Describan cómo sería una cita virtual ideal para ustedes.",
    "Ambos deben enviar un audio diciendo un trabalenguas o frase difícil.",
    "Resume tu año en 3 minutos."
  ]
}
