{
  "preguntas": [
    "¿Cuál es tu comida favorita y por qué?",
    "¿Qué lugar del mundo te gustaría visitar (y por qué)?",
    "¿Tienes algún hobby poco común o que puedas hacer a distancia?",
    "¿Qué superpoder te gustaría tener si pudieras comunicarte a distancia?",
    "¿Cuál es tu recuerdo favorito de la infancia?",
    "¿Qué serie o película recomiendas para ver en videollamada?",
    "¿Qué harías si ganaras la lotería y tuvieras que compartirlo con alguien lejos?",
    "¿Qué te gustaría aprender el año que viene?",
    "¿Tienes alguna manía rara, cuál?",
    "¿Qué harías si pudieras viajar al pasado y conocer a alguien famoso?",
    "¿Qué te motiva cada día?",
    "¿Cuál es tu mayor miedo?",
    "¿Qué harías si fueras invisible por un día y pudieras visitar cualquier país?",
    "¿Qué talento oculto tienes que puedas mostrar en cámara o contar?",
    "¿Qué cambiarías del mundo para que las personas a distancia se conozcan mejor?",
    "¿Qué te hace reír siempre?",
    "¿Qué es lo más loco que has hecho?",
    "¿Qué te gustaría lograr en los próximos 5 años?",
    "¿Qué época te gustaría vivir y con quién la compartirías?",
    "¿Qué es lo más valioso que tienes cerca de ti ahora mismo?",
    "¿Qué trabajo harías si solo necesitaras internet?",
    "¿Qué lugar de tu ciudad mostrarías a tu compañero?",
    "¿A qué persona famosa invitarías a una llamada familiar?",
    "¿Qué valoras más en una amistad?",
    "¿Qué harías si pudieras trabajar desde cualquier parte del mundo?",
    "¿Qué es lo más divertido que has hecho con alguien?",
    "¿Qué idioma te gustaría aprender para conocer gente de otros países?",
    "¿Qué es lo más raro que has comido y le recomendarías a alguien de otro país?",
    "¿En qué país te gustaría vivir por un tiempo?",
    "¿Qué cualidad valoras más en las personas que conoces online?",
    "¿Qué harías si fueras famoso/a en redes sociales?",
    "¿Qué frase o consejo te ha inspirado?",
    "¿Qué cambiarías de tu pasado?",
    "¿Qué es lo más importante para ti en la vida?",
    "¿Qué mascota tendrías si pudieras elegir cualquiera?",
    "¿Qué es lo más gracioso que te ha pasado?",
    "¿Qué harías si pudieras cambiar el mundo?",
    "¿Qué es lo más bonito que te han dicho?",
    "¿Como te le declararías a alguien que te gusta?",
    "¿Qué es lo más importante para ti en el amor?",
    "¿Qué es lo más divertido que te gustaría hacer en una cita?"
  ]
}
